[
  "obsidian-auto-link-title",
  "calendar",
  "dataview",
  "nldates-obsidian",
  "url-into-selection",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "workspaces-plus"
]